[
  {
    "title": "У мене виникли складності з реєстрацією:<ul><li>форма реєстрації заповнена, але при завершенні реєстрації з'являється помилка;</li><li>реєстрація завершена, але при вході в аккаунт видається повідомлення «Ім'я користувача не існує».</li></ul>Що робити?",
    "answer": "Повідомте про це:<ul><li>в <a href='https://tlg.name/golos_support' target='_blank' rel='noopener noreferrer'>канал</a>, або особисто <a href='https://tlg.name/@dankinescop' target='_blank' rel='noopener noreferrer'>@dankinescop</a> або <a href='https://tlg.name/@chinpu' target='_blank' rel='noopener noreferrer'>@chinpu</a>в Телеграм.</li><li> или на пошту <a href='mailto:support@golos.io' target='_blank' rel='noopener noreferrer'>support@golos.io</a>.</li></ul>"
  },
  {
    "title": "Що потрібно прочитати новачкові, щоб здійснювати найпростіші дії без помилок? Чи існує гайд по Голосу?",
    "answer": "Корисно ознайомитися з розділами <a href='https://golos.io/welcome' target='_blank'>Ласкаво просимо</a> та <a href='https://wiki.golos.io' target='_blank'>Вікі</a>."
  },
  {
    "title": "Які дії я можу здійснювати з мінімальною Силою Голосу, тієї, яку надають мені після реєстрації? Я можу писати пости, коментувати, голосувати?",
    "answer": "Ви можете публікувати пости, коментувати і голосувати за інші матеріали. Але не варто відразу розміщувати багато постів і часто голосувати. Пам'ятайте, що на платформі є ліміти: на добу не більше 4 постів та 40 апвоутів зі 100% Силою Голосу. Також звертайте увагу на витрату вашої \"потужності\" голосу, вона обмежена по частоті використання і зменшується з кожним відданим голосом на величину до 5%. Швидкість зниження залежить від частоти голосування: чим частіше, тим швидше вона знижується. Відображення цих дій можна побачити на \"батарейці\" в шапці сайту. Щоб відновити \"потужність\" голоси, потрібно якийсь час не голосувати. Повністю вона відновлюється за добу-дві. Якщо \"посаджена\" сильно, то може відновлюватися протягом тижня."
  },
  {
    "title": "Обнаружил в кошельке во вкладке Разрешения уйму ключей. Какие из них мне нужно сохранять? Где почитать про эту страницу?",
    "answer": "Ключі - це ваш \"паспорт\" в системі блокчейн, пароль не тільки від аккаунта, де опубліковані пости, але і від гаманця, де можуть знаходитись токени. Тому потрібно ставитися уважно до усіх ключів, і зберігати їх в декількох місцях, бажано не тільки в електронному вигляді, але і на папері. Найважливіший - це ключ власника, він включає в себе функції всіх інших джерел, і необхідний для поновлення пароля, якщо є підозри, що пароль скомпрометований. Але без крайньої потреби його краще не використовувати. Для постинга і голосування використовуйте постинг-ключ, для переказів - активний ключ. Почитати докладніше про ключі можна в <a href='https://wiki.golos.io/1-introduction/koshelek-klyuchi-viplati.html' target='_blank'>Вікі Голосу</a>."
  },
  {
    "title": "Я не зберіг або забув пароль. Як відновити?",
    "answer": "Відновлення пароля неможливо, ми багато разів попереджаємо про це при реєстрації. Можливо, пароль автоматично був збережений вашим браузером, якщо це включено в його налаштуваннях, спробуйте подивитися в ньому. Якщо це не допомогло, вам слід зареєструвати новий акаунт з іншим логіном, номером телефону та адресою електронної пошти."
  },
  {
    "title": "Я забув свій логін. Що робити?",
    "answer": "Якщо ви вказали при реєстрації адресу електронної пошти, повідомте про це в канал <a href='https://tlg.name/golos_support' target='_blank' rel='noopener noreferrer'>https://tlg.name/golos_support</a> або особисто <a href='https://tlg.name/@dankinescop' target='_blank' rel='noopener noreferrer'>@dankinescop</a> або <a href='https://tlg.name/@chinpu' target='_blank' rel='noopener noreferrer'>@chinpu</a> в Телеграм та вкажіть адресу пошти."
  },
  {
    "title": "З'явився напис «Недостатньо пропускної спроможності аккаунта. Поповніть Силу Голосу або дочекайтеся відновлення». Що це означає?",
    "answer": "Це означає, що у вас недостатньо Сили Голосу для вчинення дій на сайті. Необхідно поповнити її (за рахунок купівлі голосів на біржі та конвертації їх в Силу Голосу, або попросивши когось із користувачів перевести токени вам в Силу Голосу) або дочекатися відновлення (процес займає до п'яти днів)."
  },
  {
    "title": "Не виходить увійти у додаток, видається повідомлення «Невірний пароль». Що робити?",
    "answer": "Увійти в додаток можна двома способами: використовуючи авторизацію по приватному активному або постинг-ключу. Відповідно, якщо ви вибираєте авторизацію по активному ключу, вам слід вказувати саме приватний активний ключ в якості пароля, а якщо по постинг-ключ, то приватний постинг-ключ. Всі ключі ви можете знайти в своєму акаунті на сайті Golos.io, перейшовши спочатку в розділ «Налаштування», а потім в «Ключі»."
  },
  {
    "title": "Чому треба чекати 20 секунд, щоб написати наступний коментар?",
    "answer": "Обмеження на частоту публікації коментарів - це захист від спаму на рівні системи блокчейн."
  },
  {
    "title": "Чи не відкривається сайт Golos.io. Що робити?",
    "answer": "Скористайтеся дзеркалом сайту за адресою <a href='https://golos.blog' target='_blank'>https://golos.blog</a>."
  },
  {
    "title": "Як мені видалити мій акаунт?",
    "answer": "Інформація про ваш обліковий запис записана та зберігається у блокчейні, неможливо її видалити або змінити."
  },
  {
    "title": "Як мені змінити мій логін?",
    "answer": "Інформація про ваш обліковий запис записана та зберігається у блокчейні, неможливо її видалити або змінити."
  }
]
